Repository: bb-io/Anthropic
Catalog: Tests.Anthropic/Input/contentful_review.xlf
Languages: fr

# /html[1]/body[1]/div[1]/div[1]/p[1]
source: Blackbird investigation
fr: Enquête Blackbird

# /html[1]/body[1]/div[1]/div[2]
source: Blackbird investigation entry
fr: Entrée d'enquête Blackbird

# /html[1]/body[1]/div[1]/div[3]/p[1]
source: AEDs and monitors/defibrillators
fr: DEA et moniteurs/défibrillateurs

# /html[1]/body[1]/div[1]/div[4]/p[1]
source: Why Philips AEDs?
fr: Pourquoi les DEA Philips ?

# /html[1]/body[1]/div[1]/div[5]/p[2]
source: Designed for ease of use, Philips automated external defibrillators (AEDs) are ready to act when you are. They provide the treatment of the most common cause of sudden cardiac arrest (SCA) by delivering a shock quickly and effectively, wherever SCA happens.
fr: Conçus pour être faciles à utiliser, les défibrillateurs externes automatisés (DEA) Philips sont prêts à agir quand vous l'êtes. Ils fournissent le traitement de la cause la plus courante d'arrêt cardiaque soudain (ACS) en délivrant un choc rapidement et efficacement, où que l'ACS survienne.

# /html[1]/body[1]/div[1]/div[5]/p[3]
source: HeartStart AEDs guide you through the rescue process, including CPR and how to initiate an electrical current if recommended. Our AED devices are designed for every use type, whether inside or outside, in varying environments so you can help save a life anytime, anywhere.
fr: Les DEA HeartStart vous guident tout au long du processus de sauvetage, y compris la RCP et la manière d'initier un courant électrique si recommandé. Nos dispositifs DEA sont conçus pour tous les types d'utilisation, à l'intérieur comme à l'extérieur, dans des environnements variés pour vous permettre de sauver une vie à tout moment et en tout lieu.

# /html[1]/body[1]/div[1]/div[6]/p[1]
source: Demonstrated results headline
fr: Titre des résultats démontrés

# /html[1]/body[1]/div[1]/div[7]/div[1]/div[1]
source: people affected by cardiovascular diseases globally [updated]
fr: personnes touchées par les maladies cardiovasculaires dans le monde [mis à jour]

# /html[1]/body[1]/div[1]/div[7]/div[1]/div[2]
source: More than half a billion people around the world continue to be affected by cardiovascular diseases, which accounted for 20.5 million deaths in 2021 – close to a third of all deaths globally and an overall increase on the estimated 121 million CVD deaths.
fr: Plus d'un demi-milliard de personnes dans le monde continuent d'être affectées par les maladies cardiovasculaires, qui ont causé 20,5 millions de décès en 2021 – près d'un tiers de tous les décès dans le monde et une augmentation globale par rapport aux 121 millions de décès estimés dus aux MCV.

# /html[1]/body[1]/div[1]/div[7]/div[1]/div[5]
source: 500 million [updated]
fr: 500 millions [mis à jour]

# /html[1]/body[1]/div[1]/div[7]/div[2]/div[1]
source: fatality rate
fr: taux de mortalité

# /html[1]/body[1]/div[1]/div[7]/div[2]/div[2]
source: Sudden cardiac arrest is a global public health problem with a mortality rate of more than 90%.
fr: L'arrêt cardiaque soudain est un problème de santé publique mondial avec un taux de mortalité de plus de 90 %.

# /html[1]/body[1]/div[1]/div[7]/div[3]/div[1]
source: for the best chance of survival
fr: pour les meilleures chances de survie

# /html[1]/body[1]/div[1]/div[7]/div[3]/div[2]
source: A shock delivered by an AED within 3-5 minutes can save a life. After 5 minutes, survival rates decrease by 10% with each minute of delay.
fr: Un choc délivré par un DEA dans les 3 à 5 minutes peut sauver une vie. Après 5 minutes, les taux de survie diminuent de 10 % à chaque minute de retard.

# /html[1]/body[1]/div[1]/div[7]/div[4]/div[1]
source: is the average response time from emergency medical services
fr: est le temps de réponse moyen des services médicaux d'urgence

# /html[1]/body[1]/div[1]/div[7]/div[4]/div[2]
source: Emergency medical service units average 7 minutes from the time of a 911 call to arrival on scene. That median time increases to more than 14 minutes in rural settings, with nearly 1 of 10 encounters waiting almost a half hour for the arrival of EMS personnel.
fr: Les unités de services médicaux d'urgence mettent en moyenne 7 minutes entre l'appel au 911 et l'arrivée sur les lieux. Ce temps médian augmente à plus de 14 minutes en milieu rural, avec près d'1 intervention sur 10 nécessitant presque une demi-heure pour l'arrivée du personnel des SMU.

# /html[1]/body[1]/div[1]/div[8]/p[1]
source: Philips AED Solutions provide an end-to-end solution
fr: Les Solutions DEA Philips offrent une solution complète

# /html[1]/body[1]/div[1]/div[9]/p[1]
source: Most people have never been in a position to administer an AED. When the moment arrives, it is easy to panic. A calm voice walking you through the process step by step means you are never alone. With Philips AED Solutions, you can have an expert by your side. AED Solutions are designed for ease of use and reliability, with real-time guidance and support – all brought to you by Philips, the trusted global leader in emergency care resuscitation.
fr: La plupart des gens n'ont jamais eu à utiliser un DEA. Quand le moment arrive, il est facile de paniquer. Une voix calme qui vous guide pas à pas signifie que vous n'êtes jamais seul. Avec les Solutions DEA Philips, vous pouvez avoir un expert à vos côtés. Les Solutions DEA sont conçues pour être faciles à utiliser et fiables, avec des conseils et un support en temps réel – le tout vous étant proposé par Philips, le leader mondial de confiance en réanimation de soins d'urgence.

# /html[1]/body[1]/div[1]/div[10]/p[1]
source: With expert guidance and support, Philips AED Solutions are here when you need us most.
fr: Avec des conseils et un support d'expert, les Solutions DEA Philips sont là quand vous en avez le plus besoin.

# /html[1]/body[1]/div[1]/div[11]/p[1]
source: With expert guidance and support, Philips AED Solutions are here when you need us most.
fr: Avec des conseils et un support d'expert, les Solutions DEA Philips sont là quand vous en avez le plus besoin.

# /html[1]/body[1]/div[1]/div[12]/ul[1]/li[1]/p[1]
source: Quick Shock feature allows the HeartStart AED to typically deliver a shock within eight seconds after CPR.
fr: La fonction Quick Shock permet au DEA HeartStart de délivrer généralement un choc dans les huit secondes après la RCP.

# /html[1]/body[1]/div[1]/div[12]/ul[1]/li[2]/p[1]
source: Count on Philips HeartStart AEDs to help you deliver the right therapy quickly and confidently – even on wet and metal surfaces.
fr: Comptez sur les DEA HeartStart Philips pour vous aider à délivrer la bonne thérapie rapidement et en toute confiance – même sur des surfaces mouillées et métalliques.

# /html[1]/body[1]/div[1]/div[12]/ul[1]/li[3]/p[1]
source: HeartStart AEDs provide practical, real-time guidance through step-by-step voice commands and CPR guidance.
fr: Les DEA HeartStart fournissent des conseils pratiques en temps réel grâce à des instructions vocales étape par étape et des conseils pour la RCP.

# /html[1]/body[1]/div[1]/div[12]/ul[1]/li[4]/p[1]
source: HeartStart AEDs perform a series of automatic self-tests daily, weekly and monthly to check pad readiness and verify functionality and calibration of circuits and systems.
fr: Les DEA HeartStart effectuent une série d'auto-tests automatiques quotidiens, hebdomadaires et mensuels pour vérifier l'état des électrodes et vérifier la fonctionnalité et l'étalonnage des circuits et des systèmes.

# /html[1]/body[1]/div[1]/div[13]/p[1]
source: for SCA defibrilation
fr: pour la défibrillation de l'ACS

# /html[1]/body[1]/div[1]/div[14]/p[1]
source: World Heart Federation. (2023). World Heart Report 2023 Confronting The World’s Number One Killer. Retrieved 17 September 2024 from {1}World-Heart-Report-2023.pdf.
fr: Fédération Mondiale du Cœur. (2023). Rapport Mondial sur le Cœur 2023 Confronter le Tueur Numéro Un au Monde. Consulté le 17 septembre 2024 sur {2}World-Heart-Report-2023.pdf.

# /html[1]/body[1]/div[1]/div[14]/p[2]
source: Reinier K, et al. (2023). Warning symptoms associated with imminent sudden cardiac arrest: a population-based case-control study with external validation. The Lancet, 5(11). DOI: {1}10.1016/S2589-7500(23)00147-4{2}
fr: Reinier K, et al. (2023). Symptômes d'alerte associés à un arrêt cardiaque soudain imminent : une étude cas-témoins basée sur la population avec validation externe. The Lancet, 5(11). DOI : {3}10.1016/S2589-7500(23)00147-4{4}

# /html[1]/body[1]/div[1]/div[14]/p[3]
source: UC Davis Health. (2023). Sudden cardiac arrest and heart attack: How to perform CPR and use an AED. Retrieved 17 September 2024 from {1}Sudden cardiac arrest and heart attack: How to perform CPR and use an AED.
fr: UC Davis Health. (2023). Arrêt cardiaque soudain et crise cardiaque : Comment pratiquer la RCP et utiliser un DEA. Consulté le 17 septembre 2024 sur {2}Arrêt cardiaque soudain et crise cardiaque : Comment pratiquer la RCP et utiliser un DEA.

# /html[1]/body[1]/div[1]/div[14]/p[4]
source: Mell HK, Mumma SN, Hiestand B, Carr BG, Holland T, Stopyra J. Emergency Medical Services Response Times in Rural, Suburban, and Urban Areas. JAMA Surg. 2017 Oct 1;152(10):983-984. {1}doi: 10.1001/jamasurg.2017.2230.
fr: Mell HK, Mumma SN, Hiestand B, Carr BG, Holland T, Stopyra J. Temps de réponse des services médicaux d'urgence dans les zones rurales, suburbaines et urbaines. JAMA Surg. 2017 Oct 1;152(10):983-984. {2}doi: 10.1001/jamasurg.2017.2230.

# /html[1]/body[1]/div[1]/div[15]/p[1]
source: Disclaimers 1
fr: Avertissements 1

# /html[1]/body[1]/div[1]/div[18]
source: Why Philips AEDs
fr: Pourquoi les DEA Philips

# /html[1]/body[1]/div[1]/div[19]/p[1]
source: Why Philips AEDs?
fr: Pourquoi les DEA Philips ?

# /html[1]/body[1]/div[1]/div[20]/p[1]
source: HeartStart AEDs allow anyone to treat the most common cause of sudden cardiac arrest by delivering a shock quickly and effectively.
fr: Les DEA HeartStart permettent à quiconque de traiter la cause la plus courante d'arrêt cardiaque soudain en délivrant un choc rapidement et efficacement.

# /html[1]/body[1]/div[1]/div[21]
source: false
fr: faux
